[TemplateMapMetadata.DisplayNames]
AHIT_Template_Blank_DayTime = Пустий День
AHIT_Template_TimeRift_Water = Часовий Разлом (Вода)
AHIT_Template_TimeRift_Cave = Часовий Розлом (Печера)
AHIT_Template_Gameplay1 = Геймплей 1